[
	{
		"id": "1",
		"title": "Faculty of Economic Sciences Welcomes New Partner Universities from Ghana",
		"section": "on campus",
		"body": "The HSE University Faculty of Economic Sciences played an active role in International Partners’ Week, which has just finished. The event was attended by representatives of 23 countries, including the faculty’s new partners: the University of Cape Coast and the University of Ghana. One reason for the Ghanaian representatives’ visit was to sign memoranda of understanding with HSE University. The agreements will foster academic and cultural cooperation between the universities and establish academic exchanges.",
		"image": "https://www.hse.ru/pubs/share/thumb/863553263:c1083x675+0+48:r727x453!.jpg"
	},
	{
		"id": "2",
		"title": "Contest to Predict 2023 Nobel Prize Winners in Economics",
		"body": "The Faculty of Economic Sciences announces its annual contest to predict the winners of the Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel in 2023. Participants can name up to three candidates.",
		"section": "community",
		"image": "https://www.hse.ru/pubs/share/thumb/862161618:c1083x675+0+12:r727x453!.jpg"
	},
	{
		"id": "3",
		"title": "Colleagues and Friends Remember Evgeny Yasin",
		"section": "society",
		"body": "Evgeny Yasin, the HSE University Honorary Academic Supervisor who played a pivotal role in its establishment, one of the primary architects of the economic reforms in Russia during the 1990s, revered mentor and dedicated researcher, passed away on September 25.  Colleagues and friends of Yevgeny Yasin reflect on how he will be remembered by HSE University and the country.",
		"image": "https://www.hse.ru/pubs/share/thumb/862599847:c1083x675+0+25:r727x453!.jpg"
	},
	{
		"id": "4",
		"title": "HSE and National University of Uzbekistan to Open Mirror Laboratory on Economics",
		"section": "education",
		"body": "HSE University and the National University of Uzbekistan have agreed to launch a mirror laboratory for the study of topical economic issues. The Protocol of Intent was signed by HSE University Rector Nikita Anisimov and NUU Rector Inom Majidov as part of the Interregional Conference for University Rectors of Russia and the Republic of Uzbekistan",
		"image": "https://www.hse.ru/pubs/share/thumb/862829761:c1082x674+0+0:r727x453!.jpg"
	},
	{
		"id": "5",
		"title": "News Finds You: HSE Researchers Study Media Consumption of People Who Avoid News",
		"body": "News avoidance is a global phenomenon that affects millions of people around the world. Despite their conscious refusal to consume media content, many argue that the most important news still finds them. Researchers at the HSE Laboratory for Studies in Economic Sociology have studied how people perceive the ‘news-finds-me’ effect.",
		"section": "Research & Expertise",
		"image": "https://www.hse.ru/pubs/share/thumb/862855285:c1080x673+2+3:r727x453!.jpg"
	},
	{
		"id": "6",
		"title": "Experts at HSE International Partners’ Week Discuss How to Establish Cooperation between Universities",
		"section": "education",
		"body": "Strengthening and expanding partnerships between universities in different countries requires an increase in the number of specific joint projects in the educational, research, social and cultural spheres. In addition, it is necessary to expand academic exchange and student mobility programmes.",
		"image": "https://www.hse.ru/pubs/share/thumb/863542150:c1083x675+0+2:r727x453!.jpg"
	}
]
